balena-etcher
base
base-devel
borg
brother-hll2325dw
cups
dhcpcd
discord
dmenu
dunst
easyeffects
efibootmgr
feh
fontconfig
gimp
git
google-chrome
grub
hunspell-en_us
i3-wm
i3blocks
i3lock
i3status
intellij-idea-ultimate-edition
java-runtime-common
jdk-openjdk
jq
kitty
libmythes
libreoffice-fresh
linux
linux-firmware
linux-headers
lsp-plugins
man-db
mesa-utils
mythes-en
neovim
npm
ntfs-3g
nvidia-open-beta
nvidia-settings
nvidia-utils-beta
obs-studio
openssh
os-prober
picom
pipewire
pipewire-alsa
pipewire-pulse
scrot
spotify
steam
sudo
systemd-resolvconf
terminus-font
transmission-gtk
unzip
usbutils
vi
vim
visual-studio-code-bin
vlc
wget
wireguard-tools
xbindkeys
xorg-server
xorg-xinit
xorg-xrandr
xterm
yay
zip
zsh
